const newsElement = [
  {
    image: 'images/news__image_2.png',
    alt: 'Новостное изображение',
    date: '27.01.2022',
    tag: 'Спецпроект',
    title: 'В издательстве Европейского ниверситета в Санкт-Петербурге вышла первая книга из  серии «Библиотека Прожито. Блокада»',
  },
  {
    image: 'images/news__image_1.png',
    alt: 'Новостное изображение',
    date: '27.01.2022',
    tag: '',
    title: 'Центр изучения эго-документов «Прожито» проведёт исследовательскую лабораторию, посвящённую работе с дембельскими альбомами',
  },
  {
    image: 'images/news__image_3.png',
    alt: 'Лекция',
    date: '27.01.2022',
    tag: 'Спецпроект',
    title: '4 октября на фестивале «Тверской переплёт» выступит Михаил Мельниченко — историк, директор Центра «Прожито» ЕУСПб',
  },
  {
    image: 'images/news__image_2.png',
    alt: 'Новостное изображение',
    date: '27.01.2022',
    tag: 'Спецпроект',
    title: 'В издательстве Европейского ниверситета в Санкт-Петербурге вышла первая книга из  серии «Библиотека Прожито. Блокада»',
  },
  {
    image: 'images/news__image_1.png',
    alt: 'Новостное изображение',
    date: '27.01.2022',
    tag: '',
    title: 'Центр изучения эго-документов «Прожито» проведёт исследовательскую лабораторию, посвящённую работе с дембельскими альбомами',
  },
  {
    image: 'images/news__image_3.png',
    alt: 'Лекция',
    date: '27.01.2022',
    tag: 'Спецпроект',
    title: '4 октября на фестивале «Тверской переплёт» выступит Михаил Мельниченко — историк, директор Центра «Прожито» ЕУСПб',
  },
  {
    image: 'images/news__image_2.png',
    alt: 'Новостное изображение',
    date: '27.01.2022',
    tag: 'Спецпроект',
    title: 'В издательстве Европейского ниверситета в Санкт-Петербурге вышла первая книга из  серии «Библиотека Прожито. Блокада»',
  },
  {
    image: 'images/news__image_1.png',
    alt: 'Новостное изображение',
    date: '27.01.2022',
    tag: '',
    title: 'Центр изучения эго-документов «Прожито» проведёт исследовательскую лабораторию, посвящённую работе с дембельскими альбомами',
  },
  {
    image: 'images/news__image_3.png',
    alt: 'Лекция',
    date: '27.01.2022',
    tag: 'Спецпроект',
    title: '4 октября на фестивале «Тверской переплёт» выступит Михаил Мельниченко — историк, директор Центра «Прожито» ЕУСПб',
  }

];
